import React from "react";
import "../About/About.scss";
import Footer from "../Footer/Footer";
const Return = () => {
  return (
 <>
    <div className="container">
      <p
        style={{
          color: "rgb(215, 215, 215)",
          position: "relative",
          bottom: "-30px",
        }}
      >{`Главная > Возврат`}</p>
      <div className="about">
        <div className="about_text">
          <h1>Возврат</h1>
        </div>
        <div className="about_text2">
          <h3>Обмен и возврат по желанию покупателя</h3>
          <p style={{ color: "#2F4DA3" }}>
            Если товар по каким-то причинам не подошел вам, вы имеете право
            вернуть его или обменять на другой в течение 7 дней* с момента
            покупки при соблюдении следующих условий: Товар имеет первоначальный
            вид, имеется товарная кондиция; Товар имеет полную комплектацию,
            включая упаковочные материалы; Товар не имеет следов подключался и
            не имеет признаков монтажа; Упаковка товара не имеет повреждений,
            присутствует первоначальный товарный вид; Есть документ,
            подтверждающий покупку в нашем интернет-магазине. Для возврата
            товара необходимо привезти его к нам в офис. Товар из других городов
            можно прислать нам транспортной компанией, при этом услуги
            транспортной компании  оплачиваются клиентом. *В течение 14 дней для
            отдельных брендов. При оформлении заказа уточните у менеджера
          </p>
          <h3>Обмен и возврат по ошибке продавца</h3>
          <p style={{ color: "#2F4DA3" }}>
            Причины обмена или возврата по ошибке продавца: Неполная
            комплектация товара Брак или дефект товара Если вы выявили дефект,
            брак или неполную комплектацию товара, необходимо сделать фото
            дефекта и отправить на почту mail@at-svet.ru, указав краткое
            описание характера брака/ Мы заменим бракованный товар или довезем
            недостающие части. Доставка будет осуществлена бесплатно
          </p>

          <h3>Возврат денежных средств</h3>
          <p style={{ color: "#2F4DA3" }}>
            Возврат денежных средств осуществляется путем перевода на банковские
            реквизиты покупателя при наличии заявления от покупателя.
          </p>
        </div>
      </div>
      
    </div>
    <Footer />
 </>
  );
};

export default Return;
